{
  "app.components.HomePage.About.aboutList1": "Donar puede ser simple, divertido y eficaz.",
  "app.components.HomePage.About.aboutList2": "La transparencia y la rendición de cuentas puede ser el estándar",
  "app.components.HomePage.About.aboutList3": " Cada idea tiene el potencial de tener un impacto positivo, y puede ser escuchada y financiada de manera descentralizada.",
  "app.components.HomePage.About.aboutList4": "Cada donante puede tener la última palabra sobre cómo se utiliza su donación.",
  "app.components.HomePage.About.aboutList5": " Las personas que quieren hacer un buen trabajo para su causa pueden ser recompensadas ​​por sus acciones.",
  "app.components.HomePage.About.aboutList6": "El cambio real y la innovación se producen cuando las comunidades se unen para hacer del mundo un lugar mejor.",
  "app.components.HomePage.About.header": "ACERCA DE GIVETH",
  "app.components.HomePage.About.join": "únete a nuestro Slack!",
  "app.components.HomePage.About.listHeader": "Los Unicornios de Giveth creen que :",
  "app.components.HomePage.About.paragraph": "El equipo principal Giveth es una mezcla ecléctica de personas del mundo Ethereum y de las entidades sin ánimo de lucro. Se dedica a construir las herramientas que facilitan a cualquier persona construir una comunidad global en torno a una causa. De hecho, el equipo está usando esta plataforma para la construcción de una comunidad en torno a la misma idea Giveth! Si quieres ayudar a crear nuestras soluciones, ",
  "app.components.HomePage.Community.communityText1": "Buscamos activamente colaboradores y partners afines para hacer realidad nuestra visión.",
  "app.components.HomePage.Community.communityText2a": "Si quieres trabajar en una plataforma de contratos inteligentes versátil que capacita a las personas para hacer un cambio real en el mundo, ",
  "app.components.HomePage.Community.communityText2b": " y dinos cómo puedes ayudar. Estamos bien financiados, así que si tienes una idea para un hito que pueda mejorar la Plataforma Giveth, propónlo y únete al equipo. Nos vemos en nuestro Slack!",
  "app.components.HomePage.Community.header": "¡ÚNETE A LA COMUNIDAD GIVETH!",
  "app.components.HomePage.Community.join": "Únete a nuestro Slack",
  "app.components.HomePage.Presentation.presentationText1": "Las nuevas tecnologías nos permiten repensar y rediseñar la distribución de las donaciones solidarias para minimizar los costes de transacción y mucho más. El sistema de donación tradicional ha experimentado una evolución lenta. Está totalmente desfasado y desconectado de los donantes.  Con demasiada frecuencia, proporciona soluciones rígidas a corto plazo, que fallan atacando las causas originales que pretenden resolver.",
  "app.components.HomePage.Presentation.presentationText2": "La comunidad Giveth está construyendo un nuevo sistema, usando contratos inteligentes Ethereum, que cambiará radicalmente nuestra forma de pensar sobre cómo las entidades solidarias pueden y deben trabajar. En lugar de una gran organización centralizada que recoge el dinero de los donantes y paga a otros para generar un cambio, la Plataforma Giveth permite a los donantes conectarse directamente a los promotores del cambio en terreno, en un sistema donde la rendición de cuentas y la transparencia vienen de serie.",
  "app.components.HomePage.Presentation.presentationText3": "Esperamos que esta descentralización fomentará que emerjan soluciones creativas a problemas globales con un enfoque local. Los métodos que tienen éxito para un grupo pueden expandirse . De hecho, debido a la naturaleza de código abierto de este sistema, las soluciones exitosas se pueden escalar a cualquier causa. Si una entidad que protege a los gatos construye una estructura de gobierno exitosa, una organización benéfica dedicada a las personas sin hogar puede utilizarla fácilmente para sus propias necesidades. Bienvenidos a la Donación 3.0",
  "app.components.HomePage.Social.header": "¿Quieres ver lo que estamos haciendo estos días?",
  "app.components.HomePage.Solution.header": "LA SOLUCIÓN GIVETH",
  "app.components.HomePage.Solution.paragraph1": "Los contratos inteligentes de Giveth permiten a los donantes que tomen cualquier nivel de interés y participación que deseen. Los donantes pueden etiquetar su donación para enviarla a una categoría general (por ejemplo Proyectos Ethereum) o directamente a su organización de caridad  descentralizada favorita (DCO). De cualquier manera, los Donantes son notificados cuando cualquier parte de su donación coincide con el proyecto de un promotor del cambio.",
  "app.components.HomePage.Solution.paragraph2": "La transparencia, la rendición de cuentas, la comunicación y la eficiencia son el estándar en la plataforma. Los promotores del cambio y los donantes serán capaces de conectarse para intercambiar ideas y mostrar los avances en las plataformas sociales como Slack (por ahora), pero cuando se pongan en marcha otras Dapps como, Status.im, Colonia, y Akasha, se integrarán en la plataforma Giveth para ofrecer una experiencia de usuario aún más potente.",
  "app.components.HomePage.Solution.paragraph3": "Giveth está comprometido completamente en un proceso de desarrollo de código abierto en cada paso del camino; nunca existirá un repositorio GitHub privado. Queremos hacer posibles soluciones increíbles que todo el mundo pueda usar y mejorar.",
  "app.components.HomePage.Solution.paragraph4": "Animamos a los promotores del cambio a utilizar nuestro actual contrato Milestone Tracker, donde las donaciones se recogen solamente a la finalización de los hitos preestablecidos. Ésto crea una estructura de incentivos centrada en resultados que alinea de forma natural las intenciones de todos.",
  "app.components.HomePage.Solution.paragraph5a": "El equipo principal de Giveth ha completado la v0.1 de Giveth ",
  "app.components.HomePage.Solution.paragraph5b": "usando su propio sistema. Esto significa que hay una total transparencia sobre cómo se han utilizado las donaciones enviadas a la Plataforma. #dogfooding",
  "app.components.HomePage.Solution.paragraph6": "Nuestra actual DAPP se encuentra todavía en la fase de prototipo y se centra en la distribución de fondos a los agentes de cambio. Actualmente estamos desarrollando v0.2 que incluirá Tokens ERC20 y un sistema de etiquetado de donaciones basado en democracia líquida.",
  "app.components.HomePage.Why.header": "¿POR QUÉ GIVETH?",
  "app.components.HomePage.Why.paragraph1": "Las ONG´s están evolucionando lentamente y empezando a integrar la tecnología Blockchain para sus transacciones, en cuanto a la ausencia de fricción, la transparencia y la globalidad. Pero Giveth sobrepasa esta lenta integración, llevándola al siguiente nivel, permitiendo a los donantes y los promotores del cambio interactuar directamente de una manera segura y confiable utilizando una base de contratos inteligentes para formar Organizaciones Caritativas Descentralizadas.",
  "app.components.HomePage.Why.paragraph2": "La Organización Caritativa Descentralizada de Giveth puede contabilizar y distribuir fondos internacionalmente, entre otros muchos servicios que normalmente son realizados por grandes entidades debido a economías de escala.",
  "app.components.HomePage.Why.paragraph3": "Al mismo tiempo, estas Organizaciones Caritativas Descentralizdas también permiten a los donantes y promotores del cambio trabajar juntos para crear colaborativamente soluciones de gran alcance en virtud de sus propias estructuras de gobierno e incentivos para lograr un mayor impacto a partir de sus recursos.",
  "app.components.HomePage.Works.header": "¿CÓMO FUNCIONA?",
  "app.components.HomePage.Works.worksText1": "Quieres hacer del mundo un lugar mejor de alguna manera, grande o pequeña",
  "app.components.HomePage.Works.worksText2": "Entras en Giveth.io para construir una Organización Caritativa Descentralizada o unirte a una existente en torno a tu idea /causa.",
  "app.components.HomePage.Works.worksText3": "Gente con la que compartes sensibilidad se unirá a tu Organización Caritativa Autónoma para donar, contribuir y promocionarla",
  "app.components.HomePage.Works.worksText4": "Los promotores del cambio encuentran soluciones a los problemas que importan a la comunidad y proponen hitos.",
  "app.components.HomePage.Works.worksText5": "La financiación de hitos es decidida por los donantes y los fondos se liberan contra la realización de esos hitos propuestos.",
  "app.components.HomePage.Works.worksText6": "Otra acción exitosa que ayuda a construir un mundo mejor lleno de Unicornios y arco iris.",
  "app.components.NotFoundPage.header": "Pagina no encontrada",
  "boilerplate.containers.HomePage.IntroColoured.introColouredText": "La Plataforma Giveth es una rΞvolución en el mundo de las donaciones solidarias, construyendo y empoderando comunidades para  crear nuevas maneras de hacer una diferencia en el mundo.",
  "boilerplate.containers.HomePage.IntroText.baseline1": "¡Las donaciones solidarias atraviesan una transformación masiva!",
  "boilerplate.containers.HomePage.IntroText.baseline2": "Únete a nosotros en la construcción de comunidades en torno a causas impresionantes.",
  "boilerplate.containers.HomePage.Navigation.blog": "Blog",
  "boilerplate.containers.HomePage.Navigation.campaign": "Financiar una campaña",
  "boilerplate.containers.HomePage.Navigation.community": "Comunidad",
  "boilerplate.containers.HomePage.Navigation.dapp": "Dapp",
  "boilerplate.containers.HomePage.Navigation.github": "",
  "boilerplate.containers.HomePage.Navigation.join": "",
  "boilerplate.containers.HomePage.Navigation.solution": "Solución",
  "boilerplate.containers.LocaleToggle.de": "",
  "boilerplate.containers.LocaleToggle.en": ""
}
