{
  "app.components.HomePage.About.aboutList1": "Donner peut être facile, amusant et efficace.",
  "app.components.HomePage.About.aboutList2": "La Transparence et la responsabilité peuvent être la norme.",
  "app.components.HomePage.About.aboutList3": "Chaque idée a le potentiel d'avoir un impact positif, et peut être entendue et financée de façon décentralisée.",
  "app.components.HomePage.About.aboutList4": "Chaque Donateur peut avoir le dernier mot sur l'utilisation de son don.",
  "app.components.HomePage.About.aboutList5": "Ceux qui veulent oeuvrer pour leur cause peuvent être récompensés pour leurs actions.",
  "app.components.HomePage.About.aboutList6": "Le véritable changement et l'innovation viennent lorsque les communautés se rassemblent pour créer un monde meilleur.",
  "app.components.HomePage.About.header": "A propos de Giveth",
  "app.components.HomePage.About.join": "rejoignez notre Slack.",
  "app.components.HomePage.About.listHeader": "Les Licornes Giveth croient que :",
  "app.components.HomePage.About.paragraph": "L'Equipe Giveth est un mélange éclectique de passionnés en provenance des mondes Ethereum et ONG. Ils sont focalisés sur la construction d'outils qui rendront facile pour tous de construire une communauté globale autour d'une cause. Cette équipe utilise la Plateforme Giveth pour construire une communauté autour de l'idée même derrière Giveth ! Si vous voulez participer à créer la solution, ",
  "app.components.HomePage.Community.communityText1": "Nous cherchons activement des collaborateurs et des partenaires autonomes et partageant nos valeurs pour faire de cette vision une réalité.",
  "app.components.HomePage.Community.communityText2a": "Si vous voulez travailler sur une plateforme polyvalente de smart contracts donnant plus de pouvoir aux gens pour créer un véritable changement dans ce monde, ",
  "app.components.HomePage.Community.communityText2b": " et dites-nous comment vous pouvez aider. Nous avons un bon financement, alors si vous avez une idée d'objectif qui pourrait améliorer la Plateforme Giveth, proposez-la et rejoignez l'équipe. A bientôt sur Slack.",
  "app.components.HomePage.Community.header": "Rejoignez la communauté Giveth !",
  "app.components.HomePage.Community.join": "rejoignez notre Slack",
  "app.components.HomePage.Presentation.presentationText1": "Les nouvelles technologies nous permettent de repenser la distribution des dons de bienfaisance en réduisant les coûts de transaction et bien plus encore. Le système traditionnel de charité a connu une évolution lente. Il n'est plus en phase avec le présent. Trop souvent, il propose des solutions génériques à court-terme qui ne parviennent pas à résoudre les problèmes à la racine.",
  "app.components.HomePage.Presentation.presentationText2": "La communauté Giveth est en train de construire un nouveau système, utilisant les smart contracts Ethereum pour changer radicalement la perception de la façon dont les dons peuvent et devraient fonctionner. Au lieu d'une organisation centralisée collectant l'argent des donateurs et payant des gens pour réaliser des changements, la Plateforme Giveth permet aux Donateurs de se connecter directement aux Créateurs de Changement sur le terrain, dans un système où la responsabilité et la transparence sont la norme.",
  "app.components.HomePage.Presentation.presentationText3": "Nous espérons que cette décentralisation encouragera l'émergence de solutions créatives locales aux problèmes globaux. Les méthodes qui fonctionnent pour un groupe peuvent se répandre de façon virale au sein d'une cause en particulier. Du fait de la nature open source de ce système, les solutions qui fonctionnent peuvent s'adapter à toutes les échelles de causes. Si une ONG pour les chats construit une bonne structure de gouvernance, une ONG d'aide aux sans-abri peut facilement l'utiliser pour ses propres besoins. C'est le Don 3.0.",
  "app.components.HomePage.Social.header": "Vous voulez savoir ce qu'on fait en ce moment ?",
  "app.components.HomePage.Solution.header": "La Solution Giveth",
  "app.components.HomePage.Solution.paragraph1": "Les smart contracts de Giveth permettent aux Donateurs de choisir leur niveau d'engagement. Ils peuvent marquer leur don pour l'envoyer à une catégorie générale (ex: des projets Ethereum) ou directement à leur OCD préférée. Dans tous les cas, les Donateurs seront notifiés quand une partie de leur don sera mise en relation avec un Créateurs de Changement.",
  "app.components.HomePage.Solution.paragraph2": "La transparence, la responsabilité, la communication et l'efficacité sont la norme sur la Plateforme Giveth. Les Créateurs de Changement et les Donateurs pourront échanger des idées et montrer leurs progrès sur les plateformes de médias sociaux comme Slack (dans un premier temps), mais lorsque d'autres DApps comme Status.im, Colony, et Akasha seront lancées, elles seront intégrées pour une expérience utlisateur encore plus puissante.",
  "app.components.HomePage.Solution.paragraph3": "Giveth est attaché à un processus de développement complètement open source à chaque étape; nous n'aurons jamais de repo Github privée. Nous voulons permettre la création de solutions utlisables et améliorables par tous.",
  "app.components.HomePage.Solution.paragraph4": "Les Créateurs de Changement seront encouragés à utiliser notre Contrat de Suivi d'Objectif actuel, dans lequel les dons ne sont collectés qu'après atteinte des objectifs pré-définis. Cela crée une structure d'encouragement basée sur les résultats qui aligne naturellement les intentions de chacun.",
  "app.components.HomePage.Solution.paragraph5a": "L'Equipe Giveth a complété la version 0.1 de la ",
  "app.components.HomePage.Solution.paragraph5b": " Giveth en utilisant notre propre système. Cela signifie une complète transparence sur la manière dont les dons envoyés à la Plateforme Giveth sont utilisés.",
  "app.components.HomePage.Solution.paragraph6": "Notre DApp actuelle est encore à l'étape de prototype et se concentre sur la distribution des fonds aux Créateurs de Changement. Nous somme actuellement en train de développer la v0.2 qui incluera les tokens ERC 20 et un système de marquage de dons de type démocratie liquide.",
  "app.components.HomePage.Why.header": "Pourquoi Giveth ?",
  "app.components.HomePage.Why.paragraph1": "Le monde des dons est en train de lentement intégrer la technologie blockchain et ses transactions sans friction et globales. Mais Giveth accélère cette lente intégration, l'amenant au niveau supérieur, en permettant aux Donateurs et aux Créateurs de Changement d'interagir entre eux directement de façon sécurisée et sans tiers de confiance, grâce aux smart contracts, pour former des Organisations Charitables Décentralisées.",
  "app.components.HomePage.Why.paragraph2": "Les OCD de Giveth peuvent gérer la comptabilité, la distribution internationale des fonds, et beaucoup d'autres services qui sont habituellement gérés par les grandes organisations de bienfaisance en raison des économies d'échelle.",
  "app.components.HomePage.Why.paragraph3": "Dans le même temps, ces OCD permettent aux Donateurs et Créateurs de Changement de travailler ensemble pour mettre en place des solutions, en suivant leurs propres structures de gouvernance, afin de donner plus d'impact à leur ensemble unique de ressources.",
  "app.components.HomePage.Works.header": "Le fonctionnement",
  "app.components.HomePage.Works.worksText1": "Vous voulez rendre le monde meilleur à votre échelle.",
  "app.components.HomePage.Works.worksText2": "Vous allez sur Giveth.io pour construire ou rejoindre une Organisation Charitable Décentralisée (OCD) autour de cette idée.",
  "app.components.HomePage.Works.worksText3": "Des gens avec les mêmes idées rejoignent votre communauté pour donner, contribuer et promouvoir votre OCD.",
  "app.components.HomePage.Works.worksText4": "Des Créateurs de Changement apportent des solutions aux problèmes de la communauté et proposent des objectifs.",
  "app.components.HomePage.Works.worksText5": "Les objectifs sont approuvés par les Donateurs et le financement est transféré aux Créateurs de Changement une fois qu'ils sont réalisés.",
  "app.components.HomePage.Works.worksText6": "Une nouvelle action réussie participe à construire un monde meilleur de licornes et d'arcs-en-ciel !",
  "app.components.NotFoundPage.header": "Page non trouvée",
  "boilerplate.containers.HomePage.IntroColoured.introColouredText": "La Plateforme Giveth est une rΞvolution dans le monde des dons, elle construit et donne du pouvoir aux communautés, et leur donne de nouveaux moyens d'obtenir des résultats !",
  "boilerplate.containers.HomePage.IntroText.baseline1": "Le monde des dons est en pleine transformation !",
  "boilerplate.containers.HomePage.IntroText.baseline2": "Rejoignez-nous pour construire des communautés autour de causes importantes.",
  "boilerplate.containers.HomePage.Navigation.blog": "Blog",
  "boilerplate.containers.HomePage.Navigation.campaign": "Campagne",
  "boilerplate.containers.HomePage.Navigation.community": "Communauté",
  "boilerplate.containers.HomePage.Navigation.dapp": "Dapp",
  "boilerplate.containers.HomePage.Navigation.join": "Rejoignez-nous",
  "boilerplate.containers.HomePage.Navigation.solution": "Solution",
  "boilerplate.containers.LocaleToggle.fr": "",
  "boilerplate.containers.LocaleToggle.en": ""
}
